<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="./style/info.css">
    <link rel="preconnect" href="https://fonts.googleapis.com">
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
    <link href="https://fonts.googleapis.com/css2?family=Unbounded:wght@300;400&display=swap" rel="stylesheet">
    <link href="https://fonts.googleapis.com/css2?family=Roboto+Mono&display=swap" rel="stylesheet">
    <title>Linux</title>
</head>
<body>
    
    <div class="page">
        <div class="content-home">
            <div id="arrow">
                <a href="#top"><span style='font-size:90px;'>&#8617;</span>
                Înapoi sus</a>
            </div>
            <div class="cover">
                <img src="./images/sit3-bw-tran.1.gif" alt="">
                
                <div>
                    <h1><span style="color: orange">Protectia Muncii</span></h1>
                    <p dir="ltr"><span>Măsuri de protecţia muncii &icirc;n timpul lucrului cu calculatorul.</span></p>
<p dir="ltr"><span>Atunci c&acirc;nd avem de lucru la calculator, este bine să ţinem cont de o serie de măsuri de protecţie, dintre care amintesc &icirc;n cele ce urmează:</span></p>
<p dir="ltr">&nbsp;</p>
<ul>
<li dir="ltr">
<p dir="ltr"><span>Calculatorul şi celelalte componente se vor conecta la reţea prin intermediul alimentatoarelor cu prize de &icirc;mpăm&acirc;ntare.</span></p>
</li>
<li dir="ltr">
<p dir="ltr"><span>La achiziţionarea calculatorului, este bine să aveţi &icirc;n vedere ca acesta să dispună de o tastatură ergonomică, astfel concepută &icirc;nc&acirc;t să reducă durerile provocate &icirc;n &icirc;ncheietura m&acirc;inii şi &icirc;n degete de utilizarea &icirc;ndelungată sau mişcările repetitive.</span></p>
</li>
<li dir="ltr">
<p dir="ltr"><span>Amplasarea calculatorului se va face astfel &icirc;nc&acirc;t să existe spaţiu &icirc;ntre el şi perete, pentru aerisire.</span></p>
</li>
<li dir="ltr">
<p dir="ltr"><span>Nu se va aşeza nimic pe monitor şi nu se vor acoperi găurile pentru aerisire.</span></p>
</li>
<li dir="ltr">
<p dir="ltr"><span>Asigurați-vă că scaunul are &icirc;nălţimea potrivită.</span></p>
</li>
<li dir="ltr">
<p dir="ltr"><span>Deoarece monitorul emite radiaţii electromagnetice dăunătoare, este bine să fie prevăzut cu ecran de protecţie.</span></p>
</li>
<li dir="ltr">
<p dir="ltr"><span>Nu este indicat să daţi luminozitatea la maxim, imaginea oboseşte ochii.</span></p>
</li>
<li dir="ltr">
<p dir="ltr"><span>Nu aşezaţi lichide &icirc;n apropierea calculatorului, deoarece prin vărsare ar putea produce deteriorarea componentelor.</span></p>
</li>
<li dir="ltr">
<p dir="ltr"><span>Nu staţi timp &icirc;ndelungat &icirc;n faţa calculatorului, concentrarea &icirc;ndelungată asupra ecranului sau a tastaturii produce dureri de cap şi obosirea ochilor.</span></p>
</li>
<li dir="ltr">
<p dir="ltr"><span>Cel puţin o dată pe oră părăsiţi lucrul la calculator şi odihniți-vă antebraţele.</span></p>
</li>
<li dir="ltr">
<p dir="ltr"><span>După terminarea lucrului la calculator, &icirc;ndreptați vă umerii şi faceți c&acirc;teva exerciţii de rotire a capului.</span></p>
</li>
</ul>
                </div>
                
            </div>
        </div>
    </div>

</body>
</html>